Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# settings_room_view_allow_invite_as_personal_contact
source: Allow participants to invite other participants as personal contacts
ar: اسمح للمشاركين بدعوة مشاركين آخرين كجهات اتصال شخصية
bg: Разрешава на участниците да канят други като лични контакти
cs: Povolit účastníkům zvát jiné účastníky jako osobní kontakty
da: Tillad deltagerne at invitere andre deltagere som personlige kontakter
de: Teilnehmern erlauben, andere Teilnehmer als persönliche Kontakte einzuladen
el: Επιτρέψτε στους συμμετέχοντες να προσκαλούν άλλους ως προσωπικές επαφές
es: Permitir que los participantes inviten a otros participantes como contactos personales
fa: به شرکت کنندگان اجازه دهید سایر شرکت کنندگان را به عنوان تماس شخصی دعوت کنند
fi: Salli osallistujien kutsua yhteystietonsa
fr: Autoriser les participants à inviter d’autres participants en tant que contacts personnels
he: אפשר למשתתפים להזמין משתתפים אחרים כקשרים אישיים
hi: प्रतिभागियों को अपने संपर्कों को आमंत्रित करने दें
hr: Dopusti sudionicima da pozovu druge sudionike kao osobne kontakte
hu: A résztvevők meghívhatnak más résztvevőket személyes kontaktként
id: Izinkan peserta untuk mengundang peserta lain sebagai kontak pribadi
it: Consenti ai partecipanti di invitare altri partecipanti come contatti personali
ja: 参加者が他の参加者を個人的な連絡先として招待できるようにする
ko: 참가자가 다른 참가자를 개인 연락처로 초대하도록 허용
nb: La deltakerne invitere andre deltakere som personlige kontakter
nl: Sta deelnemers toe hun contacten uit te nodigen
pl: Zezwalaj uczestnikom na zapraszanie innych uczestników jako kontaktów osobistych
pt_pt: Permitir que os participantes convidem outros participantes como contatos pessoais
ro: Permiteți participanților să invite alți participanți ca contacte personale
ru: Разрешить участникам приглашать других участников в качестве личных контактов
sk: Povoliť účastníkom pozývať iných účastníkov ako osobné kontakty
sl: Dovoli udeležencem, da povabijo druge udeležence kot osebne stike
sq: Lejo pjesëmarrësit të ftojnë pjesëmarrës të tjerë si kontakte personale
sr_latn: Dozvoli učesnicima da pozivaju druge učesnike kao lične kontakte
sv: Låt deltagarna bjuda in andra deltagare som personliga kontakter
tr: Katılımcıların diğer katılımcıları kişisel kişiler olarak davet etmesine izin ver
uk: Дозволити учасникам запрошувати інших учасників як особисті контакти
vi: Cho phép thành viên mời người khác làm liên hệ cá nhân
zh_hans: 允许参与者邀请其他参与者作为个人联系人
zh_hant: 允許參與者邀請其他參與者作為個人聯繫人

# settings_room_view_allow_invite_contact
source: Allow participants to invite their contacts
ar: اسمح للمشاركين بدعوة جهات الاتصال الخاصة بهم
bg: Разрешава на участниците да канят свои контакти
cs: Povolit účastníkům zvát své kontakty
da: Tillad deltagerne at invitere deres kontakter
de: Teilnehmern erlauben, ihre Kontakte einzuladen
el: Επιτρέψτε στους συμμετέχοντες να προσκαλούν τις επαφές τους
es: Permitir que los participantes inviten a sus contactos
fa: به شرکت کنندگان اجازه دهید مخاطبین خود را دعوت کنند
fi: Salli osallistujien kutsua muita osallistujia henkilökohtaisina kontakteina
fr: Autoriser les participants à inviter leurs contacts
he: אפשר למשתתפים להזמין את אנשי הקשר שלהם
hi: प्रतिभागियों को अन्य प्रतिभागियों को व्यक्तिगत संपर्क के रूप में आमंत्रित करने की अनुमति दें
hr: Dopusti sudionicima da pozivaju svoje kontakte
hu: A résztvevők meghívhatják a kontaktjaikat
id: Izinkan peserta untuk mengundang kontak mereka
it: Consenti ai partecipanti di invitare i propri contatti
ja: 参加者が連絡先を招待できるようにする
ko: 참가자가 연락처를 초대하도록 허용
nb: La deltakerne invitere kontaktene sine
nl: Toestaan dat deelnemers andere deelnemers uitnodigen als persoonlijke contacten
pl: Zezwalaj uczestnikom na zapraszanie swoich kontaktów
pt_pt: Permitir que os participantes convidem seus contatos
ro: Permiteți participanților să își invite contactele
ru: Разрешить участникам приглашать свои контакты
sk: Povoliť účastníkom pozývať svoje kontakty
sl: Dovoli udeležencem, da povabijo svoje stike
sq: Lejo pjesëmarrësit të ftojnë kontaktet e tyre
sr_latn: Dozvoli učesnicima da pozivaju svoje kontakte
sv: Låt deltagarna bjuda in sina kontakter
tr: Katılımcıların kişilerini davet etmesine izin ver
uk: Дозволити учасникам запрошувати свої контакти
vi: Cho phép thành viên mời liên hệ của họ
zh_hans: 允许参与者邀请他们的联系人
zh_hant: 允許參與者邀請他們的聯繫人

# settings_room_view_conference_notifications_inform
source: First entry/last exit
ar: الدخول الأول / الخروج الأخير
bg: Първо влизане/последно излизане
cs: První vstup/poslední odchod
da: Første indgang/sidste udgang
de: Erster Beitritt/letzter Austritt
el: Πρώτη είσοδος/Τελευταία έξοδος
es: Primera entrada/última salida
fa: اولین ورود / آخرین خروج
fi: Ensimmäinen sisäänpääsy/viimeinen poistuminen
fr: Première entrée/dernière sortie
he: כניסה ראשונה / יציאה אחרונה
hi: पहली प्रविष्टि/अंतिम निकास
hr: Prvi ulaz/zadnji izlaz
hu: Első belépés/utolsó kilépés
id: Masuk pertama/keluar terakhir
it: Primo ingresso/ultima uscita
ja: 最初の入口/最後の出口
ko: 첫 번째 입장/마지막 출구
nb: Første inngang / siste utgang
nl: Eerste binnenkomst/laatste uitgang
pl: Pierwsze wejście/ostatnie wyjście
pt_pt: Primeira entrada / última saída
ro: Prima intrare/ultima ieșire
ru: Первый вход/последний выход
sk: Prvý vstup/posledný odchod
sl: Prvi vstop/zadnji izhod
sq: Hyrja e parë/dalja e fundit
sr_latn: Prvi ulazak/poslednji izlazak
sv: Första inträde/sista utgång
tr: İlk giriş/son çıkış
uk: Перший вхід/останній вихід
vi: Vào đầu / ra cuối
zh_hans: 第一次进入/最后一次退出
zh_hant: 第一次進入/最後一次退出

# settings_room_view_conference_notifications_noisy
source: All entries/exits
ar: كل المدخلات / المخرجات
bg: Всички влизания/излизания
cs: Všechny vstupy/odchody
da: Alle poster/udgange
de: Alle Beitritte/Austritte
el: Όλες οι είσοδοι/έξοδοι
es: Todas las entradas/salidas
fa: همه ورودی ها / خروجی ها
fi: Kaikki merkinnät/poistumiset
fr: Toutes les entrées/sorties
he: כל הכניסות / יציאות
hi: सभी प्रविष्टियां/निकास
hr: Svi ulasci/izlasci
hu: Minden belépés/kilépés
id: Semua entri/keluar
it: Tutte le entrate/uscite
ja: すべてのエントリ/出口
ko: 모든 입장/퇴장
nb: Alle oppføringer / utganger
nl: Alle in-/uitgangen
pl: Wszystkie wejścia/wyjścia
pt_pt: Todas as entradas / saídas
ro: Toate intrările/ieșirile
ru: Все въезды/выезды
sk: Všetky vstupy/odchody
sl: Vsi vstopi/izhodi
sq: Të gjitha hyrjet/daljet
sr_latn: Svi ulasci/izlasci
sv: Alla poster/utgångar
tr: Tüm girişler/çıkışlar
uk: Усі входи/виходи
vi: Tất cả vào / ra
zh_hans: 所有入口/出口
zh_hant: 所有入口/出口

# settings_room_view_conference_notifications_quiet
source: Silent
ar: هادئ
bg: Без звук
cs: Ticho
da: Stille
de: Lautlos
el: Σίγαση
es: Silencio
fa: بی صدا
fi: Hiljainen
fr: Silencieux
he: שקט
hi: मूक
hr: Tiho
hu: Néma
id: Diam
it: Silenzioso
ja: サイレント
ko: 조용한
nb: Stille
nl: Stil
pl: Cichy
pt_pt: Silencioso
ro: Silence
ru: Тихий
sk: Ticho
sl: Tiho
sq: Pa zë
sr_latn: Tiho
sv: Tyst
tr: Sessiz
uk: Без звуку
vi: Im lặng
zh_hans: 沉默的
zh_hant: 沉默的

# settings_room_view_room_type_channel
source: Channel - one way only
ar: قناة - اتجاه واحد
bg: Канал – само еднопосочно
cs: Kanál – pouze jednosměrný
da: Kanal - kun en måde
de: Kanal – nur ein Weg
el: Κανάλι - μονής κατεύθυνσης
es: Canal: solo unidireccional
fa: کانال - فقط یک طرفه
fi: Kanava - vain yhteen suuntaan
fr: Canal - à sens unique
he: ערוץ - דרך אחת בלבד
hi: चैनल - वन वे ओनली
hr: Kanal – jednosmjerno
hu: Csatorna – csak egyirányú
id: Saluran - hanya satu arah
it: Canale - solo andata
ja: チャネル-一方向のみ
ko: 채널 - 단방향
nb: Kanal - bare en vei
nl: Kanaal - eenrichtingsverkeer
pl: Kanał - tylko w jedną stronę
pt_pt: Canal - apenas uma via
ro: Canal - unidirecțional
ru: Канал - только в одну сторону
sk: Kanál – iba jednosmerný
sl: Kanal – enosmerno
sq: Kanal - vetëm një drejtim
sr_latn: Kanal - jednosmerno
sv: Kanal - bara ett sätt
tr: Kanal - sadece tek yön
uk: Односторонній канал зв’язку
vi: Kênh - chỉ một chiều
zh_hans: 通道 - 仅一种方式
zh_hant: 通道 - 僅一種方式

# settings_room_view_room_type_channel_information
source: Only administrators/moderators can post messages
ar: يمكن للمسؤولين / الوسطاء فقط إرسال الرسائل
bg: Само администратори/модератори могат да публикуват
cs: Zprávy mohou odesílat pouze administrátoři/moderátoři
da: Kun administratorer/moderatorer kan sende beskeder
de: Nur Administratoren/Moderatoren können Nachrichten posten
el: Μόνο διαχειριστές/συντονιστές μπορούν να δημοσιεύουν μηνύματα
es: Solo los administradores/moderadores pueden publicar mensajes
fa: فقط سط مدیران / ناظران می توانند پیام ارسال کنند
fi: Vain järjestelmänvalvojat/valvojat voivat lähettää viestejä
fr: Seuls les administrateurs/modérateurs peuvent publier des messages
he: רק מנהלים / מנהלים יכולים לפרסם הודעות
hi: केवल व्यवस्थापक/मॉडरेटर ही संदेश पोस्ट कर सकते हैं
hr: Samo administratori/moderatori mogu slati poruke
hu: Csak az adminisztrátorok/moderátorok küldhetnek üzenetet
id: Hanya administrator/moderator yang dapat memposting pesan
it: Solo gli amministratori/moderatori possono postare messaggi
ja: 管理者/モデレーターのみがメッセージを投稿できます
ko: 관리자/조정자만 메시지를 게시할 수 있습니다.
nb: Bare administratorer / moderatorer kan legge ut meldinger
nl: Alleen beheerders/moderators kunnen berichten plaatsen
pl: Tylko administratorzy/moderatorzy mogą publikować wiadomości
pt_pt: Apenas administradores / moderadores podem postar mensagens
ro: Numai administratorii/moderatorii pot posta mesaje
ru: Только администраторы/модераторы могут отправлять сообщения
sk: Iba administrátori/moderátori môžu odosielať správy
sl: Sporočila lahko objavljajo samo skrbniki/moderatorji
sq: Vetëm administratorët/moderatorët mund të postojnë mesazhe
sr_latn: Samo administratori/moderatori mogu slati poruke
sv: Endast administratörer/moderatorer kan skicka meddelanden
tr: Yalnızca yöneticiler/moderatörler mesaj gönderebilir
uk: Публікувати повідомлення можуть тільки адміністратори/модератори
vi: Chỉ quản trị viên / người kiểm duyệt được gửi tin nhắn
zh_hans: 只有管理员/版主可以发帖
zh_hant: 只有管理員/版主可以發帖

# settings_room_view_room_type_feedback
source: Channel - with feedback
ar: قناة - مع التعليقات
bg: Канал – с обратна връзка
cs: Kanál – s odezvou
da: Kanal - med feedback
de: Kanal – mit Rückmeldung
el: Κανάλι - με ανατροφοδότηση
es: Canal: con comentarios
fa: کانال - با بازخورد
fi: Kanava - palautteella
fr: Canal - avec commentaires
he: ערוץ - עם משוב
hi: चैनल - फीडबैक के साथ
hr: Kanal – s povratnim informacijama
hu: Csatorna – visszajelzéssel
id: Saluran - dengan umpan balik
it: Canale - con feedback
ja: チャネル-フィードバック付き
ko: 채널 - 피드백 포함
nb: Kanal - med tilbakemelding
nl: Kanaal - met feedback
pl: Kanał - z informacją zwrotną
pt_pt: Canal - com feedback
ro: Canal - cu feedback
ru: Канал - с обратной связью
sk: Kanál – s odozvou
sl: Kanal – s povratnimi informacijami
sq: Kanal - me feedback
sr_latn: Kanal - sa povratnim informacijama
sv: Kanal - med feedback
tr: Kanal - geri bildirim ile
uk: Канал - зі зворотним зв’язком
vi: Kênh - có phản hồi
zh_hans: 渠道 - 有反馈
zh_hant: 渠道 - 有反饋

# settings_room_view_room_type_feedback_information
source: Participants feedback is only seen by administrators/moderators
ar: يتم عرض تعليقات المشاركين فقط من قبل المسؤولين / الوسطاء
bg: Обратната връзка се вижда само от администратори/модератори
cs: Odezva účastníků je viditelná pouze administrátorům/moderátorům
da: Deltagernes feedback ses kun af administratorer/moderatorer
de: Rückmeldungen der Teilnehmer sind nur für Administratoren/Moderatoren sichtbar
el: Η ανατροφοδότηση των συμμετεχόντων είναι ορατή μόνο στους διαχειριστές/συντονιστές
es: Los comentarios de los participantes solo los ven los administradores/moderadores
fa: بازخورد شرکت کنندگان فقط توسط مدیران / ناظران مشاهده می شود
fi: Osallistujien palautetta näkevät vain järjestelmänvalvojat/valvojat
fr: Les commentaires des participants ne sont vus que par les administrateurs/modérateurs
he: משוב המשתתפים נראה רק על ידי מנהלים / מנהלים
hi: प्रतिभागियों की प्रतिक्रिया केवल प्रशासकों/मॉडरेटरों द्वारा देखी जाती है
hr: Povratne informacije sudionika vide samo administratori/moderatori
hu: A résztvevők visszajelzését csak az adminisztrátorok/moderátorok látják
id: Umpan balik peserta hanya dilihat oleh administrator/moderator
it: Il feedback dei partecipanti è visto solo dagli amministratori/moderatori
ja: 参加者のフィードバックは、管理者/モデレーターのみが閲覧できます
ko: 참가자 피드백은 관리자/조정자만 볼 수 있습니다.
nb: Deltakernes tilbakemelding blir bare sett av administratorer / moderatorer
nl: Feedback van deelnemers wordt alleen gezien door beheerders/moderators
pl: Opinie uczestników są widoczne tylko dla administratorów/moderatorów
pt_pt: O feedback dos participantes é visto apenas por administradores / moderadores
ro: Feedback-ul participanților este vizibil doar administratorilor/moderatorilor
ru: Отзывы участников видны только администраторам/модераторам
sk: Odozva účastníkov je viditeľná iba pre administrátorov/moderátorov
sl: Povratne informacije udeležencev vidijo samo skrbniki/moderatorji
sq: Feedback i pjesëmarrësve shihet vetëm nga administratorët/moderatorët
sr_latn: Povratne informacije učesnika vide samo administratori/moderatori
sv: Deltagarnas feedback ses endast av administratörer/moderatorer
tr: Katılımcıların geri bildirimi yalnızca yöneticiler/moderatörler tarafından görülür
uk: Відгуки учасників бачать лише адміністратори/модератори
vi: Phản hồi chỉ hiển thị với quản trị viên / người kiểm duyệt
zh_hans: 参与者的反馈只有管理员/版主才能看到
zh_hant: 參與者的反饋只有管理員/版主才能看到

# settings_room_view_room_type_forum
source: Forum
ar: المنتدى
bg: Форум
cs: Fórum
el: Φόρουμ
es: Foro
fa: انجمن
fi: Foorumi
he: פוֹרוּם
hi: मंच
hu: Fórum
ja: フォーラム
ko: 법정
pt_pt: Fórum
ru: Форум
sk: Fórum
uk: Форум
vi: Diễn đàn
zh_hans: 论坛
zh_hant: 論壇

# settings_room_view_room_type_forum_information
source: Participants can post messages seen by everyone
ar: يمكن للمشاركين نشر الرسائل التي يراها الجميع
bg: Участниците могат да публикуват съобщения, видими от всички
cs: Účastníci mohou odesílat zprávy viditelné všem
da: Deltagerne kan sende beskeder set af alle
de: Teilnehmer können Nachrichten posten, die für alle sichtbar sind
el: Οι συμμετέχοντες μπορούν να δημοσιεύουν μηνύματα ορατά σε όλους
es: Los participantes pueden publicar mensajes vistos por todos
fa: شرکت کنندگان می توانند پیام های مشاهده شده توسط همه را ارسال کنند
fi: Osallistujat voivat lähettää kaikkien näkemiä viestejä
fr: Les participants peuvent poster des messages vus par tout le monde
he: המשתתפים יכולים לפרסם הודעות שנראות על ידי כולם
hi: प्रतिभागी सभी के द्वारा देखे गए संदेशों को पोस्ट कर सकते हैं
hr: Sudionici mogu slati poruke koje svi vide
hu: A résztvevők mindenki számára látható üzeneteket írhatnak
id: Peserta dapat memposting pesan yang dilihat oleh semua orang
it: I partecipanti possono pubblicare messaggi visti da tutti
ja: 参加者は誰でも見たメッセージを投稿できます
ko: 참가자는 모든 사람이 본 메시지를 게시할 수 있습니다.
nb: Deltakerne kan legge ut meldinger sett av alle
nl: Deelnemers kunnen berichten plaatsen die voor iedereen zichtbaar zijn
pl: Uczestnicy mogą publikować wiadomości widziane przez wszystkich
pt_pt: Os participantes podem postar mensagens vistas por todos
ro: Participanții pot posta mesaje vizibile pentru toți
ru: Участники могут публиковать сообщения, которые видит каждый
sk: Účastníci môžu odosielať správy viditeľné pre všetkých
sl: Udeleženci lahko objavljajo sporočila, ki jih vidijo vsi
sq: Pjesëmarrësit mund të postojnë mesazhe që i shohin të gjithë
sr_latn: Učesnici mogu slati poruke koje svi vide
sv: Deltagare kan skicka meddelanden som alla ser
tr: Katılımcılar, herkesin gördüğü mesajları gönderebilir
uk: Учасники можуть публікувати повідомлення, доступні для всіх
vi: Thành viên có thể gửi tin nhắn cho mọi người xem
zh_hans: 参与者可以发布所有人都看到的消息
zh_hant: 參與者可以發布所有人都看到的消息

# settings_space_view_allow_notifications
source: Allow notifications
ar: السماح بالإشعارات
bg: Разреши известия
cs: Povolit oznámení
da: Tillad underretninger
de: Benachrichtigungen zulassen
el: Να επιτρέπονται ειδοποιήσεις
es: Permitir notificaciones
fa: اعلان ها را مجاز کنید
fi: Salli ilmoitukset
fr: Autoriser les notifications
he: אפשר התראות
hi: सूचनाएं दें
hr: Dopusti obavijesti
hu: Értesítések engedélyezése
id: Izinkan pemberitahuan
it: Consenti notifiche
ja: 通知を許可する
ko: 알림 허용
nb: Tillat varsler
nl: Meldingen toestaan
pl: Zezwól na powiadomienia
pt_pt: Permitir notificações
ro: Permite notificări
ru: Разрешить уведомления
sk: Povoliť oznámenia
sl: Dovoli obvestila
sq: Lejo njoftime
sr_latn: Dozvoli obaveštenja
sv: Tillåt aviseringar
tr: Bildirimlere izin ver
uk: Дозволити сповіщення
vi: Cho phép thông báo
zh_hans: 允许通知
zh_hant: 允許通知

# settings_space_view_allow_notifications_message
source: Notifications will only appear when that Space is the one currently active.
ar: ستظهر الإشعارات فقط عندما تكون هذه المساحة هي المساحة النشطة حاليًا.
bg: Известия ще се показват само когато този Space е текущо активен.
cs: Oznámení se zobrazí pouze tehdy, když je daný Prostor aktuálně aktivní.
da: Notifikationer vises kun, når dette Space er det aktuelt aktive.
de: Benachrichtigungen werden nur angezeigt, wenn dieser Space gerade aktiv ist.
el: Οι ειδοποιήσεις θα εμφανίζονται μόνο όταν αυτός ο Χώρος είναι ο τρέχον ενεργός.
es: Las notificaciones solo aparecerán cuando ese Space sea el que está actualmente activo.
fa: اعلان‌ها فقط زمانی ظاهر می‌شوند که آن Space فضای فعلی فعال باشد.
fi: Ilmoitukset näkyvät vain, kun kyseinen Space on tällä hetkellä aktiivinen.
fr: Les notifications n’apparaîtront que lorsque ce Space est celui actuellement actif.
he: הודעות יופיעו רק כאשר המרחב הזה הוא זה הפעיל כרגע.
hi: सूचनाएं तभी दिखाई देंगी जब वह स्पेस वर्तमान में सक्रिय हो।
hr: Obavijesti će se pojavljivati samo kada je taj Prostor trenutno aktivan.
hu: Az értesítések csak akkor jelennek meg, amikor az a Space az aktuálisan aktív.
id: Notifikasi hanya akan muncul jika Space itu yang sedang aktif.
it: Le notifiche appariranno solo quando quello Space è quello attualmente attivo.
ja: 通知は、そのスペースが現在アクティブなスペースである場合にのみ表示されます。
ko: 알림은 해당 스페이스가 현재 활성화된 스페이스일 때만 나타납니다.
nb: Varsler vises bare når dette Space er aktivt for øyeblikket.
nl: Meldingen worden alleen weergegeven als die Space de momenteel actieve is.
pl: Powiadomienia pojawią się tylko wtedy, gdy ta Space jest aktualnie aktywna.
pt_pt: As notificações só aparecerão quando esse Space estiver ativo no momento.
ro: Notificările vor apărea doar când acel Space este cel activ în acel moment.
ru: Уведомления будут появляться только тогда, когда это пространство активно в данный момент.
sk: Oznámenia sa zobrazia iba vtedy, keď je tento Priestor aktuálne aktívny.
sl: Obvestila bodo prikazana samo, ko je ta Prostor trenutno aktiven.
sq: Njoftimet do të shfaqen vetëm kur ai Space është aktualisht aktiv.
sr_latn: Obaveštenja će se prikazivati samo kada je taj Space trenutno aktivan.
sv: Aviseringar visas bara när det utrymmet är det Space för närvarande är aktivt.
tr: Bildirimler, yalnızca o Alan şu anda etkin olduğunda görünür.
uk: Сповіщення з’являтимуться лише тоді, коли цей простір є активним.
vi: Thông báo chỉ hiển thị khi Không gian đó đang hoạt động.
zh_hans: 仅当此空间是当前活动的空间时才会出现通知。
zh_hant: 僅當此空間是當前活動的空間時才會出現通知。

# settings_space_view_default_message
source: The default Space is the Space displayed at application start.
ar: الفضاء الافتراضي هو الفضاء المعروض عند بدء تشغيل التطبيق.
bg: По подразбиране Space е Space, показан при стартиране на приложението.
cs: Výchozí Prostor je Prostor zobrazený při spuštění aplikace.
da: Standard Space er Space der vises ved programstart.
de: Das Standard Space ist das Space, das beim Start der Anwendung angezeigt wird.
el: Ο προεπιλεγμένος Χώρος είναι ο Χώρος που εμφανίζεται κατά την εκκίνηση της εφαρμογής.
es: El Space predeterminado es el Space que se muestra al inicio de la aplicación.
fa: Space پیش فرض Space است که هنگام شروع برنامه نمایش داده می شود.
fi: Oletusasetus Space on Space, joka näkyy sovelluksen käynnistyessä.
fr: Le Space par défaut est le Space affiché au démarrage de l’application.
he: Space ברירת מחדל הוא הSkredboard המוצג בעת הפעלת האפליקציה.
hi: डिफ़ॉल्ट Space एप्लीकेशन स्टार्ट में प्रदर्शित Space है।
hr: Zadani Prostor je Prostor prikazan pri pokretanju aplikacije.
hu: Az alapértelmezett Space az, amely az alkalmazás indításakor megjelenik.
id: Space default adalah Space yang ditampilkan saat aplikasi dimulai.
it: Lo Space predefinito è lo Space visualizzato all’avvio dell’applicazione.
ja: デフォルトのSpaceは、アプリケーション起動時に表示されるSpaceです。
ko: 기본 Skredboard는 응용 프로그램 시작시 표시되는 Skredboard입니다.
nb: Standard Space er Space som vises ved start av applikasjonen.
nl: De standaard Space is de Space die wordt weergegeven bij het starten van de applicatie.
pl: Domyślna Space to Space wyświetlana przy uruchomieniu aplikacji.
pt_pt: O Space padrão é o Space exibido no início do aplicativo.
ro: Space-ul implicit este Space-ul afișat la pornirea aplicației.
ru: Space по умолчанию - это Space, отображаемый при запуске приложения.
sk: Predvolený Priestor je Priestor zobrazený pri spustení aplikácie.
sl: Privzeti Prostor je Prostor, prikazan ob zagonu aplikacije.
sq: Space-i parazgjedhur është Space-i i shfaqur në fillimin e aplikacionit.
sr_latn: Podrazumevani Space je Space prikazan pri pokretanju aplikacije.
sv: Standardutrymmet Space är Space som visas vid programstart.
tr: Varsayılan Space, uygulama başlangıcında görüntülenen Space dur.
uk: Space за замовчуванням - це Space, який відображається під час запуску програми.
vi: Không gian mặc định sẽ được hiển thị khi ứng dụng khởi động.
zh_hans: 默认的Space是应用程序启动时显示的Space。
zh_hant: 默認的Space是應用程序啟動時顯示的Space。
